/* Localized versions of Info.plist keys */

CFBundleName = "Gravity";
CFBundleShortVersionString = "Gravity version 0.1";
CFBundleGetInfoString = "Gravity version 0.1, Copyright 2009 Julian Hartline.";
NSHumanReadableCopyright = "Copyright 2009 Julian Hartline.";
